/* constructor title */
"Constructor" = "Constructor";

/* glossary title */
"Glossary" = "Glossary";

/* inflation title */
"Inflation" = "Inflation";

/* lazyPortfolios title */
"Lazy portfolios" = "Lazy portfolios";

/* myPortfolios title */
"My portfolios" = "My portfolios";

/* No comment provided by engineer. */
"Заполните все поля" = "Заполните все поля";

/* No comment provided by engineer. */
"Неверный формат почты" = "Неверный формат почты";

/* No comment provided by engineer. */
"Неизвестная ошибка" = "Неизвестная ошибка";

/* No comment provided by engineer. */
"Ошибка сервера" = "Ошибка сервера";

/* No comment provided by engineer. */
"Пароли не совпадают" = "Пароли не совпадают";

